{"data":{"markdownRemark":{"id":"31e9b186-e5b3-5419-ad7b-e23a146d49ff","html":"<p>Ne érts félre, nem néztelek terméknek, illetve egy kicsit igen…Az Univerzum és Önmagad közös terméke vagy. Az vagy amivel jöttél és amit ehhez befogadsz.</p>\n<p>Szerencsés ember vagyok, meg van mindenem egy jó élethez. Ép test, ép elme, épséges lélek (a szót majd kifejtem) szép környezet, szerető biztonsági háló. Ha ismernél azt mondanád, könnyű nekem.</p>\n<p>Nem mindig volt könnyű. Talán nem volt olyan nehéz, mint egy közművesítetlen házban télben fagyban is felnőni, nem volt olyan nehéz, mint testi fogyatékkal érvényesülni, nem volt olyan nehéz, mint szerettet elveszíteni, vagy függővé válni alkoholtól, drogtól érzelmektől.</p>\n<p>Hiszem és vallom, hogy MINDENKI tanítónak érkezik erre a Földre!</p>\n<p>Minden LÉLEK abba a testbe száll, amiben neki KONDÍCIONÁLÓDNIA kell! Azt a szülőpárt választja, akiktől tanulnia kell, akik a LÉLEK e földi fejlődését elősegítik, azt a testet, külsőt választja miben a legtöbb neki szolgáló impulzust kapja, és az lesz a habitusa, amitől a legjobban kell fejlődnie, és a fejlődést gyakorolnia. Az Univerzum nem téved!! Soha!</p>\n<p>Ezen felül ott van még a szabad akarat! A gondolat teremtő ereje, amellyel minden apró Istenlelket megáldott az Ég. Te kéred, Te kívánod a továbbiakban, hogy mi legyen a lelkeddel, hogy érjen, tanuljon, tapasztaljon. Most haragszol rám, ha megsérültél és maradandó egészségkárosodásod lett, mert azt gondolod, Te ott könnyen beszélsz. Gyűlölsz engem a mondataim miatt, ha elvesztettél mindent, ami számodra fontos volt és elátkozol, ha szeretted elvesztésétől szenvedsz és nem érted hogyan mondhatom azt, hogy Te kérted…</p>\n<p>Megértelek, és tökéletesen érzem a haragod és bánatod. Olyannyira, hogy könnyeim hullanak a fájdalmad miatt. Érzem őket. Fájom őket…Tiszta szívből.</p>\n<p>Uralnod kell a gondolataidat! Uralnod kell a fékevesztettséget. A SZERETET mellett a FEGYELEM az élet kulcsszava!</p>\n<p>Ne tégy felelőtlen kijelentéseket, ha emberként mégis megtetted és észre is veszed, mond: Töröl, kizárom!</p>\n<p>Mond el többször, hatásosan! Akkor is, ha társaságban vagy és szégyelled kimondani, fordulj el és mond energiával, mozgó szájjal erősen: Töröl, kizárom!</p>\n<p>Valójában nem kellene szégyellened, mert kit érdekel, mit gondol a másik, sőt tanítsd meg neki a mondatot, hogy megszabaduljon a rossz gondolatoktól, de ha ez még nem megy neked, csak érezd át a mondatot és rezegtesd át a gégéden, mond ki TÖRÖL. KIZÁROM!</p>\n<p>Gondolkodj épen, mit mondasz, sőt milyen kép jelenik meg fejedben fontos! Légy bölcs mielőtt megszólalsz!</p>\n<p>Olyan területen dolgozom, ahol sok emberrel találkozom. Sok lélek, élet, forgatókönyv. Egyszer csak évekkel ezelőtt felfigyeltem arra, hogy minden betegséget megelőz egy gondolat, kívánság, életút döntés…Félelmetes felismerés volt. Leginkább azért, mert nem tudtam mit kezdjek ezzel a tudással, meglátással, felismeréssel. Hogyan mondjam el a vendégemnek, hogy az elmesélése alapján éppen Ő idézte meg magának a betegséget, balesetet, problémát, bajt, veszteséget…Hogyan világosítsam fel erről, úgy, hogy ne érezze bántásnak, ne érezzen bűntudatot, vagy haragot irántam, vagy önmaga iránt, illetve hogy ne nézzen teljesen hülyének. Akartam, hogy sokáig járjanak hozzám, hisz akkor tudtam segíteni a felépülésüket, gyógyulásukat, ha a kiszabott időt és találkozást velem töltik.</p>\n<p>Tiszta szívből éreztem, hogy megtaláltam a gondolat erejét, azt is, hogy ezzel kezdenem kell valamit.</p>\n<p>Először coachként kezdtem a szakmám mellett tanulni, majd mediátor is lettem. Gondoltam mi sem segíthetne jobban akár belső ellentétek kiegyenlítésében is, mint ez a két szakma tudásanyaga.</p>\n<p>Aztán el is kezdtem rajtuk „gyakorolni” a technikákat. Először nyíltan kértem fel ingyenes coaching konzultációra, ha nem adta magát, hát becsempésztem a beszélgetésbe a „vezetést”. Vezetést ki a ködből, hogy ráleljen önmagára.</p>\n<p>Meg fogsz lepődni…Sokkal jobban működött a becsempészett technika. Amikor meg kellett jelennie ülésre, az ego és ellenállás megakadályozta, vagy lelassította a folyamatot. Volt, akivel így is eredményt értünk el, sőt sokkal gyorsabbat, de azért, mert Ő már nagyon nyitott volt, változtatni akart. Legtöbben a 3.ülésre el sem jöttek a coachingban. Nagyon, nagyon nehéz szembesülni önmagunkkal, erőnkkel, teremtésünkkel és azzal, hogy VISSZA IS TUDNÁNK FORDÍTANI!!</p>\n<p>Miért nem megy el a Beteg a kezelésre? Mert beteg akar maradni! Szívből jövő elnézést minden kis egótól, de én a lelketekkel beszélek. Beteg akar maradni, addig, amíg meg nem érzi, tapasztalja, hogy milyen érzés ez, ezért jött ide! Aztán sajnos, amikor már ott a vég, és már nem akar elmenni, túl késő, elveszett. Az EGO egy győztes lény, MINDIG GYŐZ!! Ha egyszer elhatározta a lélek, hogy megtapasztal valamit, de nem lép visszai dőben, az EGO átveszi az irányítást és győzelemig viszi a folyamatot! Addig megy amíg be nem bizonyosodik az igaza, vagyis az, hogy neki, a testnek vége van… Be fogja váltani az ígéretét!</p>\n<p>Tehát FELELŐSSÉGGEL gondolkodj és mondj ki szavakat! Felelősséggel és bölcsen tégy magadról (és másról) is állításokat. Kezdve ott, hogy „jaj, de hülye vagyok”</p>\n<p>Elmesélek egy történetet:</p>\n<p>Van egy sclerosis multiplexes betegem. 45 éves szép magas, vékony nő. Ha egészséges lenne, utána fordulnának az utcán a szépségének! Gyönyörű, dús barna haj, elbűvölő kék szem, ragyogó mosoly…Volt…Most bánat és rettegés ül a szemében, esetlenség a mozgásában. Legtöbben azt hiszik be van rúgva, azért tántorog. A botot elutasítja. Inkább botladozik.</p>\n<p>Elmesélte nekem, hogy Ő pontosan tudja, így utólag, hogy mikor idézte meg a betegségét…Félelmetes…</p>\n<p>Emlékszik a pillanatra amikor egy vasárnap kora délelőtt a férje megszólalt, hogy:”Na, akkor menjünk kirándulni, szép az idő, irány a Mátra”</p>\n<p>A nő, nevezzük Anettnak hosszú évek óta kellemetlenül érezte magát igen aktív férje mellett, nem kívánt ennyi programot, ráadásul ilyenkor 2 kisfiuknak is neki kellett összepakolni. Utálta már az egészet. Azt gondolta élesen és erősen:</p>\n<p>„Bárcsak soha többé ne kellene vele tartanom ezekre a kirándulásokra!”</p>\n<p>Nos ez 1 éven belül megoldódott.</p>\n<p>A betegsége pár hónap múlva elkezdődött, majd súlyosan progresszív formában jelentkezett. Mostanra is labilis az állapot és bár küzd a gyógyulásért, az egészségért való harc sokkal nehezebb mint elveszíteni azt.</p>\n<p>Rendkívül szomorú történet, és millió ilyen van, tudat alatt is.</p>\n<p>Nem ciki felismerni, ha olyat mondasz, amivel nem is vagy azonos, nem is akarod! Mond TÖRÖL! KIZÁROM!</p>\n<p>Akkor is, ha valaki mond rád rosszat, pl: ki fog hullani a fogad! Mondd Töröl, Kizárom, és kérd meg őt is, hogy mondja ezt, miért is akarna neked rosszat valójában?!</p>\n<p>Légy a saját teremtőd, légy a saját Istened.</p>\n<p>Kaptál egy testet, lelket, elmét, éld meg, szeresd minden sejtjét, minden rezdülését és gondolatait. Te vagy az. Ki más? Te vagy!</p>\n<p>Szívélyes üdvözlettel:</p>\n<p>Pandera</p>","timeToRead":4,"frontmatter":{"title":"MINDENKI EGY KÓD","description":"Egy kód vagy, egy igazi és hamisítatlan vonalkód…","image":"/img/kép3.png","date":"2019-04-10"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"31e9b186-e5b3-5419-ad7b-e23a146d49ff"}}