{"data":{"markdownRemark":{"id":"bccb371a-74ee-5bbb-b834-4b3af800a5ea","html":"<p>A meghatározás végett azért a fogalmat tisztázni kell:</p>\n<p>„A mediáció lényege abban áll, hogy képes a feleket egymás felé fordítani, nem úgy, hogy szabályokat kényszerít rájuk, hanem segít megteremteni kapcsolatuk újszerű és közös felfogását, melynek révén megváltozik a két fél egymáshoz való viszonyulása.” (Riskin, 1994)</p>\n<p>A lényeg tehát a közös pontok keresése, az, hogy egy vitás témában, konfliktus helyzetben a megoldás mielőbb megszülessen! Nem célja tehát az, hogy a felek az ülés végére megszeressék egymást, ez nem párkapcsolati tanácsadás. A lényeg az, hogy egy külsős ember, objektív vezetéssel felismertesse a felekkel azt, hogy a harc, vita, düh helyett megoldás is létezik!</p>\n<p>A mediáció általában több órán keresztül tart, de ez attól is függ, milyen ellenállásúak a felek, illetve mennyi a vitás téma.</p>\n<p>A mediáció mindig <strong>informálással</strong> kezdődik, amikor is a mediátor/ok az ülésmenetéről, folyamatáról, lehetséges eredményről és a lezárásról is ismertetik a feleket. Ez a kezdés fontos az összehangolódáshoz és ahhoz is, hogy a folyamat aztán ne okozzon meglepetéseket, tiszta legyen a folyamat miértje. Nagyon fontos hogy a felek <strong>önszántukból</strong> legyenek jelen. Ha az egyik fél kényszer alatt vesz részt a megbeszélésen, semmilyen pozitív és tartós eredményre nem számíthatunk. Előfordulhat, hogy az ülés alatt értelmét látja majd a helyzetnek, de biztos, hogy megnehezíti a folyamat elejét, sőt, akár maradandó károkat is okozhat a konfliktus kezelésében, mert nem lesz együttműködő, így csak tovább rombolja az egyébként is érzékeny helyzetet. Aztán a megbeszélendő témákat vesszük számba,úgy nevezett <strong>témalista</strong>készítése szükséges. Minden egyes konfliktust okozó tényt érdemes itt elmondani a felek részéről, mert a későbbiekben az okozza a teljes megoldás érzetét és tényét, ha minden kellő téma a helyére kerül!</p>","timeToRead":1,"frontmatter":{"title":"MEDIÁCIÓ","description":"Mi a mediáció? (együttműködés és témalista készítése)\nMi a mediáció? Talán nem is ez a legfontosabb kérdés, hanem az, hogy mi értelme, miért is válik egyre fontosabbá?","image":"/img/mediacio_mediator.jpg","date":"2020-02-27"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"bccb371a-74ee-5bbb-b834-4b3af800a5ea"}}