{"data":{"markdownRemark":{"id":"a67c9185-a413-57d0-8847-9c7895f4fe06","html":"<p>A konfliktus, mint szó, gondolat, általában negatív érzetet kelt, de egy ilyen erős helyzet értékelése, megítélése, megoldása az emberi személyiség (test-lélek-elme) alapvető szüksége a fejlődéséhez.</p>\n<p>Lehetsz konfliktusban a pároddal, főnököddel, barátoddal, családtagoddal, sőt, saját pszichéddel, de még saját testeddel is!</p>\n<p>Annál nagyobb vasmacska, mint egy ilyen – úgy hívom -, hulla-hopp karika görgetése, kevés van a világon. Gondolj bele, hányszor képzeled el, mondod, ismételed el ugyanazokat a feszültség mondatokat magadban, vagy hangosan. Ez sejtszinten reflexkör szinten beépül. Azért van az, hogy aztán már csak egy légvétel, mozdulat, apró tett is stresszre ingerel.</p>\n<p>Hidd el, a konfliktusok megoldásának optimális ideje 5-15 perc. Megfejteni, megoldani, letisztítani ennyi pont elég.</p>\n<p>Az ok, amiért nem történik meg:</p>\n<p>– titkolás</p>\n<p>– konfliktuskerülés (életbevágó hiba)</p>\n<p>– gyengeség (nem fejlődőképesség)</p>\n<p>– önbizalomhiány</p>\n<p>– lustaság</p>\n<p>Egyik sem visz előbbre. Következmény:</p>\n<p>– a feszültség az életminőségre tör</p>\n<p>– a feszültség az egészségre tör</p>\n<p>– fáradtság</p>\n<p>– megalkuvás (hazug élet)</p>\n<p>– további kudarcok, konfliktusok</p>\n<p>Minden ki nem beszélt, le nem zárt csatorna csak egy energia-nyelő űr. A sértődés, a vita, a konfliktus a legteljesebb, legbiztosabb “csövek” az életerő elnyerésében.</p>\n<p>Légy erős, bátor, beleálló. Állj ki magadért, ne hagyd, hogy próbatételek áldozata légy, hisz’ meg is nyerheted. Őszintén mérlegelj és higgy abban, hogy a viták nem nélküled dőlnek el!</p>\n<p>A konfliktusok nem nélküled dőlnek el, vagy oldódnak meg. Légy része energiáknak, légy része az életednek, fejlődj, alakulj, változz, vagy szilárdulj! A lényeg:</p>\n<p>gondolj pozitívan a konfliktusra és ettől válik meg/kiadhatóvá , megsemmisíthetővé.</p>","timeToRead":1,"frontmatter":{"title":"A KONFLIKTUS MEGOLDÁS LÉTMEGHATÁROZÓ!","description":"A coaching és a medáció feladata egyaránt a belső, vagy külső, illetve mindkét konfliktus megoldása. Bárhonnan is jöjjön ez a feszítő erő, a megoldása, oldása, feloldása rendkívül fontos, ahhoz hogy a személyiség kikerüljön egy dühöngő, emésztő, háborús zónából.","image":"/img/kép7.png","date":"2019-08-08"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"a67c9185-a413-57d0-8847-9c7895f4fe06"}}