{"data":{"markdownRemark":{"id":"349b3767-ccc0-5087-bb74-3addfb175672","html":"<p>Az alábbi esetek jellemzőek:</p>\n<p>•\tprobléma az egészségükkel, emiatt szenvednek önbizalom hiánnyal, fizikai korlátaik megítélésével</p>\n<p>•\tbetegség kezelésére kiírt mozgásterápia végzése nem megy, motivációjuk nincs meg, így állapotuk kezelésében nem tudnak aktívan részt venni, mert a mozgással járó terápiákat nem szívesen illesztik be a napjaikba</p>\n<p>•\ttúlsúly miatti fizikai és lelki problémák, legyen az akár a környezet megítélése, önkritika, vagy amiatti gond, hogy nincs meg a motiváció a fogyásra, pedig tudják, hogy az egészségük a tét</p>\n<p>•\tpárkapcsolati problémák a betegség óta, miatt, vagy annak következményeként</p>\n<p>•\tmunkaképesség csökkenése miatt érzett düh, harag, vagy félelem a betegség kialakulása óta</p>\n<p>•\ta betegséggel járó állapot elfogadása, az új helyzet feldolgozása, megértése, az emebri kapcsolatok kezelése az új helyzetben</p>\n<p>•\ta beteg hozzátartozójának lelki blokkjainak, kifáradásának, félelmeinek kezelése</p>\n<p>A betegség nem csak fizikailag, hanem érzelmileg és pszichésen is rendkívül korlátozó lehet. Ez azért probléma, mert a betegség miatt az addigi identitás, önértékelés meginog, akár össze is szakad. Ebből a további élethez fel kell épülni, új embert, új identitást és újabb önbizalmat szükséges kialakítani.</p>\n<p>Az ember megítélése a társadalomban is nagyon fontos, de csak azt tudják kívülállók érzelmileg tiporni, vagy minősíteni, akinek nem szilárd az önképe. Ehhez segít az egészség coaching! Egy új minőség, új szemlélet, új személyiség felépítése annak értékeivel, pozitivitásával, erejével és lehetőségeivel.</p>\n<p>Fontos tudni, hogy hiteles és valódi egészség coachingot csak az tud tartani, aki az egészségügyben dolgozik! A betegség ismerete, az egészségügy hálójának, rendszerének ismerete, a beteg és hozzátartozójának helyzetének átérzése és a szociális háló átlátása csak annak adódik, aki már éveket töltött el egy egészségügyi szakmában!</p>\n<p>Forduljon hozzám bizalommal! Ez az egy élet adott biztosan, éljük ezt minőséggel!</p>\n<p>Pap Andrea</p>\n<p>06-20-426-3732</p>","timeToRead":1,"frontmatter":{"title":"EGÉSZSÉG COACHING","description":"Az egészség coaching a coaching területének egy vékony és még kevéssé ismert szelete.\nAlapvetően olyan emberek coachingjáról szól, akik egészségük területén szenvednek elakadásban.\n","image":"/img/two-woman-doing-exercise-1671217.jpg","date":"2019-09-02"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"349b3767-ccc0-5087-bb74-3addfb175672"}}