{"data":{"markdownRemark":{"id":"83bc1e52-b9ef-58ab-ab2c-41e62e0f625f","html":"<p>Ki tudja azt mondani, hogy ugyanaz vagyok, aki akkor voltam… Valójában ma sem vagy ugyanaz, mint tegnap, hisz a sejtjeid szintjén millió változás történik. Márpedig a sejt Te vagy, meghatároz, képvisel, megfogalmaz. Szóval, ha eleve sejtszinten sem vagy ugyanaz, akkor mi is lehet a valóság?</p>\n<p>Állítólag 7 évente lecserélődik az ember összes sejtje. Ezt a tényt valamikor valahol megállapították, de évekkel ezelőtt (inkább évtizedek) az biztos. Márpedig a világ felgyorsult, vagyis a sejtcsere is gyorsabban kell, hogy történjen. Sejtjeink szoftverjei sokkal gyorsabban elhasználódnak, mint régebben. Mire kitalálod, hogy ki vagy, lehet már más identitáson kell gondolkodnod…Na, persze ez csak vicc, de az igazságtól nem áll távol. A legtöbb ember a „múlt tégláiból építi fel a házat” amiben él, vagyis a múlt tapasztalásaiba, blokkjaiba ragadva építi fel identitását.</p>\n<p>Mondok egy példát;</p>\n<p>Egy ügyfelem meséli, hogy milyen elégedetlen magával, hisz régebben rengeteget olvasott, manapság pedig, ha van is ideje nem nyúl a könyvek után. Jó lenne elolvasni sok könyvet, de mikor, hogy, hol (kifogások) na, meg valójában nem is köti le egyik könyv, vagy téma sem.</p>\n<p>Na, és mi van akkor?! Korábban sokat olvasott, mert akkor az kellett, most nem, mert más kell. Nincs nagyobb energiacsapolás, mint frusztrálódni valamin, aminek nincs is értelme. (Valójában persze egyik frusztrációnak sincs értelme, hisz az nem más, mint meg nem élt dolgokon való öntépés.)</p>\n<p>Szóval, ha korábban ilyen-meg olyan voltál, de most nem vagy, annak oka van. Méghozzá az az oka, hogy nem kell most olyannak lenned. Amennyiben így is fejlődsz, vagy most épp mástól fejlődsz, akkor nem kell a múltbéli cselekedeteken rágódni. Ha a jelenlegi állapotodban viszont romlasz (elhízás, elbutulás, fájdalmak) akkor bíráld felül, tényleg jó úton vagy e, vagy csak úrrá lett rajtad a lustaság és a passzivitás. Az, hogy mástól fejlődsz, mint eddig nem azt jelenti, hogy romolhatsz. A VÁLTOZÁS értelme mindig csak a FEJLŐDÉS. Csak akkor változz, ha az a fejlődésedet jelenti.</p>\n<p>Az a baj, hogy elveszett az ősbizalom, elveszett az, hogy „BÍZZ A SORSODBAN! Bízz abban, hogy minden akkor,úgy, azzal történik, ahogy lennie kell. De ne engedd meg magadnak a sodródást, a változás is lehet tudatos.</p>\n<p>Tűzz ki célt, írj tervet, vegyél irányt, láss eredményt. Igazítsd ezeket az aktuális valódhoz, nem kell megijedned, ha útközben egy kicsit irányt, és-/vagy tervet váltasz, ez benne van.</p>\n<p>DE! FONTOS feladatod az, hogy mindig mindenből kihozd a legtöbbet és legjobbat!Minden napnak legyen értelme, minden tettnek megalapozott gondolata, minden szónak, mondatnak tartalma.</p>\n<p>Úgy élj, hogy súlya, rezgése, építő jellege legyen. Nekem mindegy, Te bankár vagy e, postás, tanár, zenész, vagy dealer, vagy prosti, a lényeg az, hogy a szerepet amit vállaltál perfektül hozd. Vedd ki, játszd ki, add ki belőle a legtöbbet, legjobbat!</p>\n<p>Ne gondolkodj azon ki voltál tegnap, nem érdekes, azt nézd ki vagy ma és ki leszel holnap. Erről szól az energia befektetés és a VÁLTOZÁS.</p>\n<p>Szívből kívánva</p>\n<p>Pandera Coach</p>","timeToRead":2,"frontmatter":{"title":"A VÁLTOZÁS","description":"Az életed folyamán rengeteg változáson mész keresztül. Ahogy érnek ingerek, tapasztalások, pozitív és negatív hatások, úgy áramlik máshogy, másképp benned az energia.","image":"/img/kép1.png","date":"2018-11-28"}}},"pageContext":{"isCreatedByStatefulCreatePages":false,"id":"83bc1e52-b9ef-58ab-ab2c-41e62e0f625f"}}